
[A_CreatureShadowDragon H7Creature]
mName="Сумрачный дракон"
mLore="Сумрачные Драконы – аватары самой Малассы, богини тьмы. Их тела подобны ониксу, а крылья покрыты пурпурными сферами, каждая из которых – Око Малассы, способное различать оттенки тьмы, той, что противостоит свету, и той, что таится в душе. Говорят, что именно из этих мерцающих сфер появляются сумрачные наблюдатели.\n\nРедкие ресурсы для найма: \n1 ед. сумрачной стали."
